{
  "type-info-list" : [
    {
      "img-info" : "icon-work",
      "number-of-hours" : "7,5",
      "hour" : "часов",
      "sit" : "Сидит",
      "where" : "на работе"
    },
    {
      "img-info" : "icon-tv",
      "number-of-hours" : "1,5",
      "hour" : "часа",
      "sit" : "Смотрит",
      "where" : "телевизор"
    },
    {
      "img-info" : "icon-comp",
      "number-of-hours" : "1,5",
      "hour" : "часа",
      "sit" : "Сидит",
      "where" : "за компьютером"
    },
    {
      "img-info" : "icon-food",
      "number-of-hours" : "3",
      "hour" : "часа",
      "sit" : "Сидит, принимая",
      "where" : "пищу"
    },
    {
      "img-info" : "icon-car",
      "number-of-hours" : "1,5",
      "hour" : "часа",
      "sit" : "Сидит",
      "where" : "в транспорте"
    }
  ],

  "ache-list": [
    {
      "class" : "backache",
      "ache-title" : "Боли в пояснице",
      "ache-descr" : "Боли в поясничном отделе позвоночника связаны с его перенагрузкой в 80% случаев. Сидя за компьютером, даже в очень удобном офисном кресле, нагрузка на поясничный отдел практически в 2 раза больше, чем в положении стоя."
    },
    {
      "class" : "bodyache",
      "ache-title" : "Боли в грудном отделе позвоночника",
      "ache-descr" : "Чаще всего дискомфорт в грудном отделе возникает из-за проблем с позвоночником."
    },
    {
      "class" : "neckache",
      "ache-title" : "Боли в шее и плечах",
      "ache-descr" : "Очень часто сидячая работа приводит к болевым ощущениям и дискомфорту  в плечах и шее. Человек, сидя за компьютером, склонив голову, вызывает колоссальное напряжение мышц шеи и воротниковой зоны. Чаще всего дискомфорт в грудном отделе возникает из-за проблем с позвоночником."
    },
    {
      "class" : "headache",
      "ache-title" : "Головные боли",
      "ache-descr" : "Более 50% офисных сотрудников испытывают головные боли. Около 90% из них  не в состоянии нормально функционировать при таком состоянии. Основная причина в большинстве случаев – слабые или зажатые мышц шейного отдела позвоночника.  "
    }
  ],

  "how-wor-list" : [
    {
      "class" : "pain-reduction",
      "method-title" : "Заметное снижение боли",
      "method-descr" : "90% пациентов отмечают значительное снижение боли и дискомфорта благодаря курсу лечения движением по финско-немецкой методике на компьютеризированных тренажерах."
    },
    {
      "class" : "individual-sessions",
      "method-title" : "Индивидуальная программа занятий",
      "method-descr" : "Программа занятий составляется с помощью компьютерной диагностики мышечного корсета, учитывая все основные физиологические  особенности Пациента Поэтому даже у людей  с одинаковым диагнозом программа лечения для каждого будет индивидуальной."
    },
    {
      "class": "safe",
      "method-title": "Абсолютная безопасность",
      "method-descr": "В отличии от спортивных тренажеров, медицинское оборудование David позволяет работать с максимально безопасной нагрузкой и амплитудой, учитывая при этом анатомические особенности Пациента. Занятия проходят  под обязательным наблюдением профессионального реабилитолога."
    },
    {
      "class" : "max-effect",
      "method-title" : "Максимально точное воздействие на позвоночник, суставы и мышцы",
      "method-descr" : "Методика  DAVID позволяет  точечно воздействовать только на проблемные зоны мышц и суставов. Специальные механизмы позволяют ограничить движение тех участков тела, которые не должны быть задействованы."
    }
  ],
  "city-list" : [
    {
      "city" : "Ивано-Франковск",
      "street" : "ул. Черновола",
      "phone" : "(0342)74-45-40"
    },
    {
      "city" : "Киев",
      "street" : "м. Лукьяновка, КПИ, Осокорки, Позняки",
      "phone" : "(044)574-88-86"
    },
    {
      "city" : "Львов",
      "street" : "ул. Кульпарковская",
      "phone" : "(032)254-03-46"
    }
  ]
}